Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/landbruksdirektoratet.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Dette håndteres etter landbruksveiforskriften.
nn: Dette blir handtert etter landbruksvegforskrifta.

source: Det kan gis tilskudd for å direkteså høstkorn og høstoljevekster på arealer som ikke er jordarbeidet.
nn: Det kan gjevast tilskot for å direkteså haustkorn og haustoljevekstar på areal som ikkje er jordarbeidd.

source: Nye melkeprodusenter må sørge for at foretaket (organisasjonsnummeret) som søker om produksjonstilskudd er det samme foretaket (organisasjonsnummeret) som disponerer melkekvoten på telledato 1.
nn: Nye mjølkeprodusentar må sørgje for at føretaket (organisasjonsnummeret) som søkjer om produksjonstilskot, er det same føretaket (organisasjonsnummeret) som disponerer mjølkekvota på teljedatoen 1.

source: finansieringsplan inklusive egeninnsats, timepriser og antall timer
nn: finansieringsplan inkludert eigeninnsats, timeprisar og talet på timar

source: Tilskuddsordningen skal legge til rette for regional næringsutvikling med mål om å styrke verdiskapingen i landbruket.
nn: Tilskotsordninga skal leggje til rette for regional næringsutvikling med mål om å styrkje verdiskapinga i landbruket.

source: Til tiltak i Utvalgte kulturlandskap i jordbruket som bidrar til å sikre verdier knyttet til landskap, biologisk mangfold, kulturminner og kulturmiljøer, herunder sikre langsiktig skjøtsel og drift.
nn: Til tiltak i utvalde kulturlandskap i jordbruket som bidreg til å sikre verdiar som er knytte til landskap, biologisk mangfald, kulturminne og kulturmiljø, inkludert langsiktig skjøtsel og drift.

source: Hvis du ikke oppfyller dette kan kommunen gi pålegg om at arealet skal leies ut, skogplanting, stille ulike krav av hensyn til kulturlandskap eller via Statsforvalteren ilegge tvangsgebyr.
nn: Dersom du ikkje oppfyller dette, kan kommunen gje pålegg om at arealet skal leigast ut, skogplanting, stille ulike krav av omsyn til kulturlandskap eller via statsforvaltaren gje tvangsgebyr.

source: Du finner informasjon om ordningen, hvordan du søker, søknadsfrister m.m., på
nn: Du finn informasjon om ordninga, korleis du søkjer, søknadsfristar m.m., på

source: Slik får du pengene utbetalt
nn: Slik får du pengane utbetalt

source: Stimuleringstilskuddet skal bidra til å sikre tilfredsstillende tilgang på tjenester fra dyrehelsepersonell i næringssvake områder.
nn: Stimuleringstilskotet skal bidra til å sikre tilfredsstillande tilgang til tenester frå dyrehelsepersonell i næringssvake område.

source: Dokumentasjon på annen pensjonsgivende inntekt
nn: dokumentasjon på anna pensjonsgivende inntekt

source: Arealet skal høstes ved slått eller beiting etter siste spredning i søknadsåret.
nn: Arealet skal haustast ved slått eller beiting etter siste spreiing i søknadsåret.

source: Søknaden må sendes Landbruksdirektoratet innen tre måneder etter at skaden skjedde – med dokumentasjon som beskrevet over.
nn: Søknaden må sendast til Landbruksdirektoratet innan tre månader etter at skaden skjedde – med dokumentasjon som skildra ovanfor.

source: Hvis skissen blir valgt ut til videre vurdering, kan du sende fullstendig søknad.
nn: Dersom skissa blir vald ut til vidare vurdering, kan du sende fullstendig søknad.

source: Organisasjonen kan levere en samlet liste med navn og beskrivelse av rådgivingsopplegg.
nn: Organisasjonen kan levere ei samla liste med namn og skildring av rådgjevingsopplegg.

source: i hvilket verdensarvområde tiltaket skal gjennomføres i
nn: kva for eit verdsarvområde tiltaket skal gjennomførast i

source: Midler til forskning og utvikling innen reindrift
nn: Midlar til forsking og utvikling innan reindrift

source: Melkeproduksjonen er mye basert på utmarksbeite, noe som gjør at store deler av landskapet under den naturlige skoggrensen er åpne vidder.
nn: Mjølkeproduksjonen er mye basert på utmarksbeite, noko som gjer at store delar av landskapet under den naturlege skoggrensa er opne vidder.

source: Gjelder midler til innovasjonsprosjekter i hele verdikjeden fra primærledd til industri- og forbrukerledd.
nn: Gjeld midlar til innovasjonsprosjekt i heile verdikjeda frå primærledd til industri- og forbrukarledd.

source: Hvis du søker tilskudd til områdetakst eller fellestakst er det vanlig å sende søknaden, sammen med bestillingsskjema for skogbruksplan.
nn: Dersom du søkjer tilskot til områdetakst eller fellestakst, er det vanleg å sende søknaden, saman med bestillingsskjema for skogbruksplan.

source: Det kan gis tilskudd for fangdam som er etablert på eller i tilknytning til jordbruksareal.
nn: Det kan gjevast tilskot for fangdam som er etablert på eller i tilknyting til jordbruksareal.

source: Som vedlegg til søknaden skal du legge ved dokumentasjon over årsakssammenheng mellom skaden og klimatiske forhold, og en vurdering av om hele produksjonssvikten skyldes klimaskade eller om hele eller en andel av produksjonssvikten skyldes dyrkningstekniske forhold.
nn: Som vedlegg til søknaden skal du leggje ved dokumentasjon over årsakssamanheng mellom skaden og klimatiske forhold, og ei vurdering av om heile avlingssvikten kjem av klimaskade, eller om heile eller ein del av avlingssvikten kjem av dyrkingstekniske forhold.

source: Prosjekter med høy nytte for næringen prioriteres.
nn: Prosjekt med høg nytte for næringa blir prioriterte.

source: Før du søker må du melde fra om svikten til kommunen.
nn: Før du søkjer, må du melde frå om svikten til kommunen.

source: Du kan søke midler til prosjekter som kan bidra til at regionale muligheter i arktisk landbruk utnyttes og videreutvikles.
nn: Du kan søkje midlar til prosjekt som kan bidra til at regionale moglegheiter i arktisk landbruk utnyttast og vidareutviklast.

source: Forutsatt at brukeren gir tilgang til deling av data for sitt foretak, vil klimakalkulatoren kunne nyttes sammen med den rådgiveren som foretaket ønsker å benytte.
nn: Så sant brukaren gjev tilgang til deling av data for sitt føretak, vil vedkomande kunne nytte klimakalkulatoren saman med den rådgjevaren som føretaket ønskjer å bruke.

source: Sluttregnskapet skal uten videre kunne sammenlignes med de kostnadskalkylene og den finansieringsplan som lå til grunn for søknaden.
nn: Sluttrekneskapen skal utan vidare kunne samanliknast med dei kostnadskalkylane og den finansieringsplanen som låg til grunn for søknaden.

source: Hvis riving og opprydding krever tillatelse etter annet regelverk, er søker selv ansvarlig for å innhente slike tillatelser.
nn: Dersom riving og opprydding krev løyve etter anna regelverk, er søkjaren sjølv ansvarleg for å hente inn slike løyve.

source: Det er også mulig å selge hele grunnkvoten til staten.
nn: Det er også mogleg å selgje heile grunnkvota til staten.

source: livdyr av kylling og kalkun som er solgt etter 15.
nn: livdyr av kylling og kalkun som er selde etter 15.

source: Ved delutbetaling skal det sendes inn en kort statusrapport om prosjektet.
nn: Ved delutbetaling skal du sende inn ein kort statusrapport om prosjektet.

source: i din region for mer informasjon.
nn: i din region for meir informasjon.

source: salat på friland) som er omsatt etter 15.
nn: salat på friland) som er omsett etter 15.

source: Jeg er klar over at jeg må søke konsesjon dersom jeg ikke selv skal bosette meg på eiendommen innen ett år og bo
nn: Eg er klar over at eg må søke konsesjon dersom eg sjølv ikkje skal busette meg på eigedomen innan eitt år og bu

source: I tillegg skal du legge ved vedlegg
nn: I tillegg skal du leggje ved vedlegg

source: Til søknaden skal du legge ved prosjektbeskrivelse og andre relevante vedlegg.
nn: Til søknaden skal du leggje ved ei prosjektskildring og andre relevante vedlegg.

source: Det er foretaket som har disponert dyrene de påkrevde ukene for beitetilskudd og utmarksbeitetilskudd, som har rett på beitetilskudd og utmarksbeitetilskudd.
nn: Det er føretaket som har disponert dyra dei påkravde vekene for beitetilskot og utmarksbeitetilskot, som har rett på beitetilskot og utmarksbeitetilskot.

source: Regnskapet skal føres slik at det enkelt kan sammenlignes med godkjent budsjett og finansieringsplan.
nn: Rekneskapen skal førast slik at det enkelt kan samanliknast med godkjent budsjett og finansieringsplan.

source: tiltak som er i samsvar med faglig samarbeidsavtale med Norsk genressurssenter
nn: tiltak som er i samsvar med fagleg samarbeidsavtale med Norsk genressurssenter

source: , og sende dette til kommunen din.
nn: og sende det til kommunen din.

source: oktober det året produksjonssvikten har oppstått.
nn: oktober det året avlingssvikten har oppstått.

source: Ordningen er en del av regionale miljøprogram, men har eget søknadsskjema.
nn: Ordninga er ein del av regionale miljøprogram, men har eige søknadsskjema.

source: Forskningsprosjekter som har fått midler
nn: Forskingsprosjekter som har fått midlar

source: Fylkesmannen kan fastsette nærmere bestemmelser om beitetrykk og varighet av beitingen.
nn: Statsforvaltaren kan fastsetje nærare føresegner om beitetrykk og varigheit av beitinga.

source: Hvis disse opplysningene leses av i andre kart, blir
nn: Hvis desse opplysningane leses av i andre kart, blir drifts-

source: Det kan gis dispensasjon fra regelen om at det er avstanden fra nærmeste veterinærforetak som skal legges til grunn for beregning av tilskudd for reiser foretatt utenfor den veterinære vakttjenesten.
nn: Ein kan få dispensasjon frå regelen om at det er avstanden frå næraste veterinærføretak som skal leggjast til grunn for utrekning av tilskot for reiser som er gjorde utanfor den veterinære vakttenesta.

source: Koordinater som viser hvor driftsbygningen ligger på eiendommen.
nn: Koordinatar som viser kvar driftsbygningen ligg på eigedommen.

source: Hvis du søker digitalt kan du liste opp vedlegg også etter at søknaden er sendt inn.
nn: Dersom du søkjer digitalt, kan du liste opp vedlegg også etter at søknaden er send inn.

source: oversikt over dyrenes tiltenkte bruk ved gjentatt påvisning av smitte eller ved pålegg om oppholdsperiode
nn: oversikt over den tiltenkte bruken av dyra ved gjenteken påvising av smitte eller ved pålegg om opphaldsperiode

source: • gjennomføre tiltaket innen fristens utløp
nn: • gjennomføre tiltaket innan fristen går ut

source: Tilskudd til veibygging i skog
nn: Tilskot til vegbygging i skog

source: prosjektrettet arbeid for stimulering til økt beitebruk og rasjonell utnyttelse av beitene
nn: prosjektretta arbeid for stimulering til auka beitebruk og rasjonell utnytting av beita

source: Kartet skal vise omriss av arealet som skal dreneres, plassering av hovedavløp, kummer og samle- og sugegrøfter.
nn: Kartet skal vise omriss av arealet som skal drenerast, plassering av hovudavløp, kummar og samle- og sugegrøfter.

source: For at kommunen skal kunne kontrollere tiltaket, må du sende melding om avsluttet grøfting til kommunen før du setter i gang med jordarbeiding.
nn: For at kommunen skal kunne kontrollere tiltaket, må du sende melding om avslutta grøfting til kommunen før du set i gang med jordarbeiding.

source: Landbruks- og matdepartementet vil behandle klagesaken hvis ikke Landbruksdirektoratet omgjør vedtaket.
nn: Landbruks- og matdepartementet vil behandle klagesaka dersom ikkje Landbruksdirektoratet gjer om vedtaket.

source: Marginale jordressurser ved fjorden og i daler, utmarksressurser og fjordfiske har gitt grunnlag for bosetning.
nn: Marginale jordressursar ved fjorden og i dalar, utmarksressursar og fjordfiske har gjeve grunnlag for busetnad.

source: Dyrkbar jord må disponeres slik at det ikke er til hinder for at arealet kan brukes til jordbruksproduksjon i framtiden.
nn: Dyrkbar jord må disponerast slik at det ikkje er til hinder for at arealet kan brukast til jordbruksproduksjon i framtida.

source: Formålet med samarbeidsprosjekt er å utvikle ny kunnskap og bygge forskningskompetanse som samfunnet eller næringslivet trenger for å møte viktige samfunnsutfordringer, i denne sammenheng utfordringer innen norsk landbruk og matindustri.
nn: Føremålet med samarbeidsprosjekt er å utvikle ny kunnskap og byggje forskingskompetanse som samfunnet eller næringslivet treng for å møte viktige samfunnsutfordringar, i denne samanhengen utfordringar innanfor norsk landbruk og matindustri.

source: antall dyr som har dødd etter nedfôring, spesifisert etter type, kjønn og alder
nn: talet på dyr som har døydd etter nedfôring, spesifisert etter type, kjønn og alder

source: Revisor merker i kassadagboken de poster som inngår i sammendraget og merker på samme måte de bilag som er benyttet som
nn: Revisor merker i kassadagboka dei postar som er med i samandraget og merker på same måte dei vedlegga som er nytta som

source: Alle inngår i produksjonstilskuddene
nn: Alle inngår i produksjonstilskota

source: Frukttrær av mange ulike sorter og kloner gjør de eldste frukthagene særlig verdifulle som samlinger for genetiske planteressurser.
nn: Frukttre av mange ulike sortar og klonar gjer dei eldste frukthagane særleg verdifulle som samlingar for genetiske planteressursar.

source: Foretak som har søkt tidligere
nn: Føretak som har søkt tidlegare

source: Dersom et tiltak vil strekke seg over to eller flere kommuner, skal søknaden sendes til den kommunen som er mest berørt av tiltaket.
nn: Dersom eit tiltak vil strekkje seg over to eller fleire kommunar, skal søknaden sendast til den kommunen som er mest påverka av tiltaket.

source: Hvis du søker for første gang, anbefaler vi at du tar kontakt med kommunen i god tid før søknadsfristen.
nn: Dersom du søkjer for første gong, tilrår vi at du tek kontakt med kommunen i god tid før søknadsfristen.

source: avløsning i forbindelse med svangerskap, fødsel, adopsjon og omsorgsovertaking av barn
nn: avløysing i samband med svangerskap, fødsel, adopsjon og omsorgsovertaking av barn

source: tiltak som bidrar til kartlegging, dokumentasjon, overvåking og karakterisering av genetiske ressurser
nn: tiltak som bidreg til kartlegging, dokumentasjon, overvaking og karakterisering av genetiske ressursar

source: vann med årssikker vannføring og vannløp uten årssikker vannføring dersom det atskiller seg tydelig fra omgivelsene.
nn: årssikker vassføring og vasslaup utan årssikker vassføring dersom det skil seg tydeleg frå omgivnadane.

source: Søknadsfrist for erstatning ved utbrudd av MRSA:
nn: Søknadsfrist for erstatning ved utbrot av MRSA:

source: Til tiltak som fremmer forskning, utvikling, informasjon og opplæring innen skogbruket, og til andre tiltak av interesse for skogbruksnæringen.
nn: Til tiltak som fremjar forsking, utvikling, informasjon og opplæring innan skogbruket, og til andre tiltak av interesse for skogbruksnæringa.

source: Ved behov for mer informasjon får du beskjed om å ettersende dette.
nn: Ved behov for meir informasjon blir du beden om å ettersende dette.

source: hvis du ikke har benyttet egen ansatt avløser:
nn: dersom du ikkje har nytta eigen tilsett avløysar:

source: andre byggverk som ikke dekkes av vanlig forsikring
nn: andre byggverk som ikkje blir dekte av vanleg forsikring

source: antall dyr/dekar/m foretaket hadde av ulike produksjoner første dag i perioden du søker tilskudd for
nn: talet på dyr/dekar/m² føretaket hadde av ulike produksjonar første dag i perioden du søkjer tilskot for

source: Gjelder midler til prosjekter som bidrar til produksjon og salg av økologisk mat som er etterspurt i markedet.
nn: Gjeld midlar til prosjekt som bidreg til produksjon og sal av økologisk mat som er etterspurd i marknaden.

source: Når direktoratet har mottatt meldingen og kontrollert at opplysningene stemmer, vil opplysningene bli lagt inn i direktoratets register over foredlings- og formeringsbesetninger.
nn: Når direktoratet har fått meldinga og kontrollert at opplysningane stemmer, vil opplysningane bli lagde inn i registeret til direktoratet over foredlings- og formeiringsbesetningar.

source: formeringsbesetninger skal legge ved kopi av avtale med avlsorganisasjon og slakteri
nn: formeiringsbesetningar skal leggje ved kopi av avtale med avlsorganisasjon og slaktaren

source: Hvis du selv er skyld i at du har fått utbetalt for mye tilskudd, kan det i tillegg bli krevd forsinkelsesrente fra den datoen du mottok tilskuddet.
nn: Dersom du sjølv er skyld i at du har fått utbetalt for mykje tilskot, kan det i tillegg bli kravd forseinkingsrente frå den datoen du fekk tilskotet.

source: Opplysningene som skal være med i søknaden er
nn: Opplysningane som skal vere med i søknaden, er

source: Vedtak fattet av fylkesmannen i første instans kan påklages til Landbruksdirektoratet.
nn: Vedtak fatta av statsforvaltaren i første instans kan klagast på til Landbruksdirektoratet.

source: Pelsdyroppdrettere som holder rev kan kun søke om kompensasjon av bokført verdi av ikke-realiserbar
nn: Pelsdyroppdrettere som held rev kan kun søkje om kompensasjon av bokført verdi av ikkje-realiserbar drifts- og anleggskapital og

source: Næringsmessig beitedrift vil normalt innebære at dyrene går minst 5 uker på beite og at mer enn halvparten av medlemmene i lag eller forening har rett til produksjonstilskudd.
nn: Næringsmessig beitedrift vil normalt innebere at dyra går minst 5 veker på beite, og at meir enn halvparten av medlemmene i lag eller foreining har rett til produksjonstilskot.

source: bonus skal det ikke meldes kvantum, kun bruttoverdi og skogfond av det som oppgjøret lyder på.
nn: bonus skal det ikkje meldast kvantum, berre bruttoverdi og skogfond av det oppgjeret lyder på.

source: Alnes på Godøya er et typisk fiskebondelandskap på nordvestlandet.
nn: Alnes på Godøya er eit typisk fiskarbondelandskap på nordvestlandet.

source: Send søknaden med vedlegg til kommunen der eiendommen ligger.
nn: Send søknaden med vedlegg til kommunen der eigedommen ligg.

source: oktober det året restriksjonen gjelder.
nn: oktober det året restriksjonen gjeld.

source: Er det spesielle finansielle behov kan du søke om forhåndsutbetaling.
nn: Er det spesielle finansielle behov, kan du søkje om førehandsutbetaling.

source: svangerskapspenger, foreldrepenger, engangsstønad ved fødsel
nn: svangerskapspengar, foreldrepengar, eingongsstønad ved fødsel

source: I det digitale gårdskartet finner du koordinatene for driftssenteret ved å holde musepekeren over riktig drifts-
nn: I det digitale gardskartet finn du koordinatane for driftssenteret ved å halde musepeikaren over riktig drifts-

source: Vi anbefaler at du starter med dette i god tid før søknadsfristen.
nn: Vi tilrår at du startar med dette i god tid før søknadsfristen.

source: Hvis det er gjort feil i utbetalinger, ved regelbrudd eller du har gitt feil opplysninger, kan Landbruksdirektoratet kreve tilbakebetaling og/eller avkorte tilskuddet.
nn: Dersom det er gjort feil i utbetalingar, er gjort regelbrot eller du har gjeve feil opplysningar, kan Landbruksdirektoratet krevje tilbakebetaling og/eller avkorte erstatninga.

source: Du skal melde fra til kommunen når du starter dreneringsarbeidet, slik at kommunen kan føre tilsyn med arbeidet.
nn: Du skal melde frå til kommunen når du startar dreneringsarbeidet, slik at kommunen kan føre tilsyn med arbeidet.

source: antall dyr, spesifisert etter type, kjønn og alder, kassert/ikke godkjent til menneskeføde
nn: talet på dyr, spesifisert etter type, kjønn og alder, kassert / ikkje godkjent til menneskeføde

source: Svar på søknaden blir sendt til din innboks i Altinn.
nn: Svar på søknaden blir sendt til innboksen din i Altinn.

source: Du må bekrefte
nn: Du må stadfeste

source: Fra 2008 er det årlig avsatt midler over jordbruksavtalen til en egen satsing for to av dem, der jordbruket spiller en vesentlig rolle - Vegaøyan på Helgelandskysten (innskrevet i 2004) og Vestnorsk fjordlandskap, med Geirangerfjorden og Nærøyfjorden (innskrevet i 2005).
nn: Frå 2008 er det årleg sett av midlar over jordbruksavtalen til ei eiga satsing for to av dei, der jordbruket spelar ei vesentleg rolle – Vegaøyan på Helgelandskysten (innskrivne i 2004) og Vestnorsk fjordlandskap, med Geirangerfjorden og Nærøyfjorden (innskrive i 2005).

source: Ved grov uaktsomhet eller forsett kan renter kreves fra tidspunktet for utbetalingen av det urettmessige tilskuddet.
nn: Ved grov aktløyse eller forsett kan renter krevjast frå tidspunktet for utbetalinga av det urettkomne tilskotet.

source: Det kan gis tilskudd for styving av trær som er gjennomført på en skånsom måte slik at trærnes særpreg og biologiske mangfold blir ivaretatt.
nn: Det kan gjevast tilskot for styving av tre som er gjennomført på ein skånsam måte slik at trea sitt særpreg og biologiske mangfald blir teke vare på.

source: Området har internasjonal status i biologisk sammenheng, særlig knyttet til ugjødslet beitemark.
nn: Området har internasjonal status i biologisk samanheng, særleg knytt til ugjødsla beitemark.

source: Regnskapet skal følge et oppsett som gjør det enkelt å sammenligne med kostnadsoverslag og finansieringsplan du sendte med søknaden.
nn: Rekneskapen skal følgje eit oppsett som gjer det enkelt å samanlikne med kostnadsoverslaget og finansieringsplanen du sende med søknaden.

source: Når veger bygges som fellestiltak skal det foreligge en skriftlig avtale mellom deltagerne om fordeling av kostnader og ansvar i forbindelse
nn: Når veger bygges som fellestiltak skal det foreligge ein skriftleg avtale mellom deltagarane om fordeling av kostnadar og ansvar i samband

source: Når du søker digitalt er en del av opplysningene dine fylt inn på forhånd, og du får veiledning underveis i skjemaet.
nn: Når du søkjer digitalt, er ein del av opplysningane dine fylte inn på førehand, og du får rettleiing undervegs i skjemaet.

source: Første kjente dyrkingsspor er over 4000 år gamle.
nn: Første kjende dyrkingsspor er over 4000 år gamle.

source: samsvar med tilsvarende arealer i søknad om produksjonstilskudd.
nn: samsvar med tilsvarande areal i søknad om produksjonstilskot.

source: tilbud på riving- og opprydding fra tjenestetilbyder/oversikt over egeninnsats
nn: tilbod på riving- og opprydding frå tenestetilbydar / oversikt over eigeninnsats

source: tar sikte på å sikre skogbruket kvalifisert arbeidskraft, herunder å ivareta HMS, mangfold og likestilling
nn: tek sikte på å sikre skogbruket kvalifisert arbeidskraft, inkludert å sikre HMS, mangfald og likestilling

source: Journalen skal inneholde opplysninger om navn på plantevernmiddelet som brukes, tidspunkt for behandling og dosen som er brukt, samt området og veksten som plantevernmiddelet ble brukt på.
nn: Journalen skal innehalde opplysingar om namn på plantevernmiddelet som blir brukt, tidspunkt for behandlinga og dosa som er brukt, samt området og veksten som plantevernmiddelet blei brukt på.

source: Prosjektleder må ha en institusjonell tilknytning til søkerinstitusjonen, og ha dokumenterbar erfaring og kompetanse innenfor det reindriftsfaglige FoU-feltet.
nn: Prosjektleiaren må ha ei institusjonell tilknyting til søkjarinstitusjonen og ha dokumenterbar erfaring og kompetanse innanfor det reindriftsfaglege FoU-feltet.

source: Det kan gis tilskudd for flomutsatte og vassdragsnære arealer som ikke jordarbeides innenfor [periode fastsatt av fylkesmannen].
nn: Det kan gjevast tilskot for flomutsette og vassdragsnære areal som ikkje blir jordarbeidd i perioden [periode fastsett av statsforvaltaren].

source: januar i det året avløsningen finner sted.
nn: januar i det året avløysinga finn stad.

source: Produksjonstilskudd og avløsertilskudd skal bidra til et aktivt og bærekraftig jordbruk innenfor de målsettinger Stortinget har trukket opp.
nn: Produksjonstilskot og avløysartilskot skal bidra til eit aktivt og berekraftig jordbruk innanfor dei måla Stortinget har trekt opp.

source: avregning fra slakteriet
nn: avrekning frå slakteriet

source: eiendom som ikke er større enn 100 dekar og heller ikke
nn: bebygd eigedom som ikkje er større enn 100 dekar og
